
"01-PantallaLogin" = "Login into your class\nwith your preferred username";

"02-Faltan2" = "Know how many people\nwait ahead of you";

"03-Faltan1" = "Watch the progress\nin realtime";

"04-EsTuTurno" = "You are the next in queue";

"05-Terminado" = "Start over when needed";
